const QUESTION_BANK = {

1: [
{q:"НАПИШИ ЦИФРАМА: СЕДАМНАЕСТ",a:"17"},
{q:"НАПИШИ РЕЧИМА БРОЈ 18",a:"осамнаест"},
{q:"КОЛИКО ЈЕДИНИЦА ИМА БРОЈ 14?",a:"4"},
{q:"ПРЕТХОДНИК БРОЈА 13",a:"12"},
{q:"НАЈМАЊИ ПАРНИ БРОЈ ДО 10",a:"2"},
{q:"УПИШИ ЗНАК: 16 __ 19",a:"<",type:"sign"},
{q:"УПИШИ ЗНАК: 15 __ 15",a:"=",type:"sign"},
{q:"БРОЈ ИЗМЕЂУ 12 И 14",a:"13"},
{q:"КОЛИКО ДЕСЕТИЦА ИМА БРОЈ 20?",a:"2"},
{q:"НАПИШИ ЦИФРАМА: ПЕТНАЕСТ",a:"15"}
],

2: [
{q:"НАПИШИ СВЕ ПАРНЕ БРОЈЕВЕ ДО 20",a:"2,4,6,8,10,12,14,16,18,20",type:"subset"},
{q:"ДА ЛИ ЈЕ 16 ПАРАН? (ДА/НЕ)",a:"да"},
{q:"НЕПАРАН БРОЈ ИЗМЕЂУ 10 И 14",a:"11"},
{q:"ПАРНИ ПРЕТХОДНИК БРОЈА 19",a:"18"},
{q:"НЕПАРНИ СЛЕДБЕНИК БРОЈА 18",a:"19"},
{q:"ДА ЛИ ЈЕ 13 ПАРАН? (ДА/НЕ)",a:"не"},
{q:"ПАРАН БРОЈ ИЗМЕЂУ 14 И 18",a:"16"},
{q:"НАЈМАЊИ НЕПАРНИ БРОЈ ДРУГЕ ДЕСЕТИЦЕ",a:"11"}
],

3: [
{q:"НАСТАВИ НИЗ: 2,4,6,__,__",a:"8,10"},
{q:"НАСТАВИ НИЗ: 3,6,9,__,__",a:"12,15"},
{q:"НАСТАВИ НИЗ: 19,17,15,__,__",a:"13,11"},
{q:"НАСТАВИ НИЗ: 10,12,14,__,__",a:"16,18"},
{q:"НАСТАВИ НИЗ: 1,3,5,__,__",a:"7,9"},
{q:"НАСТАВИ НИЗ: 20,18,16,__,__",a:"14,12"}
],

4: [
{q:"АНА ЈЕ ИМАЛА 18 ЈАБУКА. ПОЈЕЛА ЈЕ 6. НАПИШИ ПОСТУПАК.",a:12,type:"oduz"},
{q:"МИЛИЦА ЈЕ ИМАЛА 15 БОМБОНА. ДАЛА ЈЕ 7. НАПИШИ ПОСТУПАК.",a:8,type:"oduz"},
{q:"ПЕТАР ЈЕ ИМАО 20 ЛОПТИ. ИЗГУБИО ЈЕ 9. НАПИШИ ПОСТУПАК.",a:11,type:"oduz"},
{q:"ИЗРАЧУНАЈ 18 - 7",a:"11"},
{q:"ИЗРАЧУНАЈ 20 - 8",a:"12"}
]

};

